Repository: fernandobatistacruz/cabe_ios
Catalog: cabe/cabe/Resources/Localizable.xcstrings
Source language: en
Languages: de_de, es_es, fr_fr, it_it, pt_br, pt_pt

# Em Aberto
source: Open
de_de: Offen
es_es: Abierto
fr_fr: Ouvrir
it_it: Aprire
pt_br: Em Aberto
pt_pt: Em Aberto

# Erro
source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
pt_br: Erro
pt_pt: Erro

# Erro desconhecido. Tente novamente.
source: Unknown error. Try again.
de_de: Unbekannter Fehler. Versuchen Sie es erneut.
es_es: Error desconocido. Intentar otra vez.
fr_fr: Erreur inconnue. Essayer à nouveau.
it_it: Errore sconosciuto. Riprova.
pt_br: Erro desconhecido. Tente novamente.
pt_pt: Erro desconhecido. Tente novamente.

# Escolha como o app deve se comportar em relação ao modo Claro e Escuro.
source: Choose how the app should behave in relation to Light and Dark mode.
de_de: Wählen Sie, wie sich die App im Hell- und Dunkelmodus verhalten soll.
es_es: Elija cómo debe comportarse la aplicación en relación con el modo Claro y Oscuro.
fr_fr: Choisissez comment l'application doit se comporter par rapport aux modes Clair et Sombre.
it_it: Scegli come dovrebbe comportarsi l'app in relazione alla modalità Chiaro e Buio.
pt_br: Escolha como o app deve se comportar em relação ao modo Claro e Escuro.
pt_pt: Escolha como o app deve se comportar em relação ao modo Claro e Escuro.

# Escuro
source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
it_it: Buio
pt_br: Escuro
pt_pt: Escuro

# Esqueceu a Senha?
source: Forgot your Password?
de_de: Passwort vergessen?
es_es: ¿Olvidaste Tu Contraseña?
fr_fr: Vous avez oublié votre mot de passe ?
it_it: Hai dimenticato la password?
pt_br: Esqueceu a Senha?
pt_pt: Esqueceu a Senha?

# Essa ação não pode ser desfeita.
source: This action cannot be undone.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
es_es: Esta acción no se puede deshacer.
fr_fr: Cette action ne peut pas être annulée.
it_it: Questa azione non può essere annullata.
pt_br: Essa ação não pode ser desfeita.
pt_pt: Essa ação não pode ser desfeita.

# Essa ação não poderá ser desfeita.
source: This action cannot be undone.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
es_es: Esta acción no se puede deshacer.
fr_fr: Cette action ne peut pas être annulée.
it_it: Questa azione non può essere annullata.
pt_br: Essa ação não poderá ser desfeita.
pt_pt: Essa ação não pode ser desfeita.

# Esta categoria está um uso e não poderá ser excluída.
source: This category is a use and cannot be deleted.
de_de: Diese Kategorie dient der Verwendung und kann nicht gelöscht werden.
es_es: Esta categoría es un uso y no se puede eliminar.
fr_fr: Cette catégorie est une utilisation et ne peut être supprimée.
it_it: Questa categoria è un utilizzo e non può essere eliminata.
pt_br: Esta categoria está um uso e não poderá ser excluída.
pt_pt: Esta categoria está um uso e não poderá ser excluída.

# Esta conta está um uso e não poderá ser excluída.
source: This account is a use and cannot be deleted.
de_de: Dieses Konto ist ein Nutzungskonto und kann nicht gelöscht werden.
es_es: Esta cuenta es de uso y no se puede eliminar.
fr_fr: Ce compte est une utilisation et ne peut être supprimé.
it_it: Questo account è un utilizzo e non può essere eliminato.
pt_br: Esta conta está um uso e não poderá ser excluída.
pt_pt: Esta conta está um uso e não poderá ser excluída.

# Esta conta foi desativada.
source: This account has been deactivated.
de_de: Dieses Konto wurde deaktiviert.
es_es: Esta cuenta ha sido desactivada.
fr_fr: Ce compte a été désactivé.
it_it: Questo account è stato disattivato.
pt_br: Esta conta foi desativada.
pt_pt: Esta conta foi desativada.

# Esta subcategoria está um uso e não poderá ser excluída.
source: This subcategory is in use and cannot be deleted.
de_de: Diese Unterkategorie wird verwendet und kann nicht gelöscht werden.
es_es: Esta subcategoría está en uso y no se puede eliminar.
fr_fr: Cette sous-catégorie est en cours d'utilisation et ne peut pas être supprimée.
it_it: Questa sottocategoria è in uso e non può essere eliminata.
pt_br: Esta subcategoria está um uso e não poderá ser excluída.
pt_pt: Esta subcategoria está um uso e não poderá ser excluída.

# Este cartão está um uso e não poderá ser excluído.
source: This card is a use and cannot be deleted.
de_de: Diese Karte ist nur zur Verwendung bestimmt und kann nicht gelöscht werden.
es_es: Esta tarjeta es de uso y no se puede eliminar.
fr_fr: Cette carte est une utilisation et ne peut être supprimée.
it_it: Questa carta è a uso e non può essere cancellata.
pt_br: Este cartão está um uso e não poderá ser excluído.
pt_pt: Este cartão está um uso e não poderá ser excluído.

# Este e os Próximos
source: This and the Next ones
de_de: Dies und die nächsten
es_es: Este y los siguientes
fr_fr: Ceci et les suivants
it_it: Questo e i successivi
pt_br: Este e os Próximos
pt_pt: Este e os Próximos

# Este e-mail já está registrado. Tente fazer login.
source: This email is already registered. Try to log in.
de_de: Diese E-Mail ist bereits registriert. Versuchen Sie, sich einzuloggen.
es_es: Este correo electrónico ya está registrado. Intenta iniciar sesión.
fr_fr: Cet e-mail est déjà enregistré. Essayez de vous connecter.
it_it: Questa email è già registrata. Prova ad accedere.
pt_br: Este e-mail já está registrado. Tente fazer login.
pt_pt: Este e-mail já está registrado. Tente fazer login.

# Este lançamento faz parte de uma recorrência.
source: This entry is part of a recurrence.
de_de: Dieser Eintrag ist Teil einer Wiederholung.
es_es: Esta entrada es parte de una recurrencia.
fr_fr: Cette entrée fait partie d'une récurrence.
it_it: Questa voce fa parte di una ricorrenza.
pt_br: Este lançamento faz parte de uma recorrência.
pt_pt: Este lançamento faz parte de uma recorrência.

# Evolução Mensal
source: Monthly Evolution
de_de: Monatliche Entwicklung
es_es: Evolución Mensual
fr_fr: Evolution mensuelle
it_it: Evoluzione mensile
pt_br: Evolução Mensal
pt_pt: Evolução Mensal

# Excluir
source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Eliminare
pt_br: Excluir
pt_pt: Excluir

# Excluir Cartão?
source: Delete Card?
de_de: Karte löschen?
es_es: ¿Eliminar Tarjeta?
fr_fr: Supprimer la carte ?
it_it: Eliminare la carta?
pt_br: Excluir Cartão?
pt_pt: Excluir Cartão?

# Excluir Categoria?
source: Delete Category?
de_de: Kategorie löschen?
es_es: ¿Eliminar Categoría?
fr_fr: Supprimer la catégorie ?
it_it: Eliminare la categoria?
pt_br: Excluir Categoria?
pt_pt: Excluir Categoria?

# Excluir Conta?
source: Delete Account?
de_de: Konto löschen?
es_es: ¿Eliminar Cuenta?
fr_fr: Supprimer le compte ?
it_it: Eliminare l'account?
pt_br: Excluir Conta?
pt_pt: Excluir Conta?

# Excluir Este e os Próximos
source: Delete This and the Next Ones
de_de: Löschen Sie dieses und die nächsten
es_es: Eliminar Este y los Siguientes
fr_fr: Supprimer ceci et les suivants
it_it: Elimina questo e quelli successivi
pt_br: Excluir Este e os Próximos
pt_pt: Excluir Este e os Próximos

# Excluir Lançamento?
source: Delete Entry?
de_de: Eintrag löschen?
es_es: ¿Eliminar Entrada?
fr_fr: Supprimer l'entrée ?
it_it: Eliminare la voce?
pt_br: Excluir Lançamento?
pt_pt: Excluir Lançamento?

# Excluir Somente Este
source: Delete Only This
de_de: Nur dies löschen
es_es: Eliminar Solo Esto
fr_fr: Supprimer uniquement ceci
it_it: Elimina solo questo
pt_br: Excluir Somente Este
pt_pt: Excluir Apenas Este

# Excluir Subcategoria?
source: Delete Subcategory?
de_de: Unterkategorie löschen?
es_es: ¿Eliminar Subcategoría?
fr_fr: Supprimer la sous-catégorie ?
it_it: Eliminare la sottocategoria?
pt_br: Excluir Subcategoria?
pt_pt: Excluir Subcategoria?

# Excluir Todos
source: Delete All
de_de: Alle löschen
es_es: Eliminar Todo
fr_fr: Supprimer tout
it_it: Elimina tutto
pt_br: Excluir Todos
pt_pt: Excluir Todos

# Exportação de dados para CSV
source: Data export to CSV
de_de: Datenexport nach CSV
es_es: Exportación de datos a CSV
fr_fr: Exportation de données au format CSV
it_it: Esportazione dei dati in CSV
pt_br: Exportação de dados para CSV
pt_pt: Exportação de dados para CSV

# Fatura
source: Invoice
de_de: Rechnung
es_es: Factura
fr_fr: Facture
it_it: Fattura
pt_br: Fatura
pt_pt: Extrato

# Fatura de %@ do cartão %@ extraído do Cabe
source: %@ invoice from the %@ card extracted from Cabe
de_de: %@-Rechnung von der aus Cabe extrahierten %@-Karte
es_es: Factura %@ de la tarjeta %@ extraída de Cabe
fr_fr: Facture %@ de la carte %@ extraite de Cabe
it_it: Fattura %@ dalla scheda %@ estratta da Cabe
pt_br: Fatura de %@ do cartão %@ extraído do Cabe
pt_pt: Extrato de %@ do cartão %@ extraída do Cabe

# Faturas
source: Invoices
de_de: Rechnungen
es_es: Facturas
fr_fr: Factures
it_it: Fatture
pt_br: Faturas
pt_pt: Extratos

# Fazer Backup Agora
source: Back Up Now
de_de: Jetzt sichern
es_es: Realizar Copia de Seguridad Ahora
fr_fr: Sauvegarder maintenant
it_it: Esegui il backup adesso
pt_br: Fazer Backup Agora
pt_pt: Fazer Cópia de Segurança Agora

# Finalizar Sessão
source: Log Out
de_de: Abmelden
es_es: Finalizar la Sesión
fr_fr: Se déconnecter
it_it: Esci
pt_br: Finalizar Sessão
pt_pt: Finalizar Sessão

# Geral
source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
pt_br: Geral
pt_pt: Geral

# Grátis
source: Free
de_de: Frei
es_es: Gratis
fr_fr: Gratuit
it_it: Gratuito
pt_br: Grátis
pt_pt: Grátis

# Histórico
source: History
de_de: Geschichte
es_es: Historia
fr_fr: Histoire
it_it: Storia
pt_br: Histórico
pt_pt: Histórico

# Hoje
source: Today
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
it_it: Oggi
pt_br: Hoje
pt_pt: Hoje

# Ícone
source: Icon
de_de: Symbol
es_es: Icono
fr_fr: Icône
it_it: Icona
pt_br: Ícone
pt_pt: Ícone

# Indisponível
source: Unavailable
de_de: Nicht verfügbar
es_es: Indisponible
fr_fr: Indisponible
it_it: Non disponibile
pt_br: Indisponível
pt_pt: Indisponível

# Informações do Cartão
source: Card Information
de_de: Karteninformationen
es_es: Información de la Tarjeta
fr_fr: Informations sur la carte
it_it: Informazioni sulla carta
pt_br: Informações do Cartão
pt_pt: Informações do Cartão

# Informe o nome do cartão.
source: Enter the card name.
de_de: Geben Sie den Kartennamen ein.
es_es: Ingrese el nombre de la tarjeta.
fr_fr: Entrez le nom de la carte.
it_it: Inserisci il nome della carta.
pt_br: Informe o nome do cartão.
pt_pt: Informe o nome do cartão.

# Informe o número de parcelas.
source: Enter the number of payments
de_de: Geben Sie die Anzahl der Zahlungen ein
es_es: Ingrese el número de pagos
fr_fr: Entrez le nombre de paiements
it_it: Inserisci il numero di pagamenti
pt_br: Informe o número de parcelas.
pt_pt: Informe o número de prestações.

# Informe seu e-mail.
source: Report your e-mail.
de_de: Melden Sie Ihre E-Mail.
es_es: Reporta tu correo electrónico.
fr_fr: Signalez votre e-mail.
it_it: Segnala la tua email.
pt_br: Informe seu e-mail.
pt_pt: Indique o seu e‑mail.

# Informe um dia de fechamento entre 1 e 31.
source: Enter a closing date between 1 and 31.
de_de: Geben Sie ein Schlussdatum zwischen 1 und 31 ein.
es_es: Introduzca una fecha de cierre entre el 1 y el 31.
fr_fr: Saisissez une date de clôture comprise entre 1 et 31.
it_it: Inserisci una data di chiusura compresa tra 1 e 31.
pt_br: Informe um dia de fechamento entre 1 e 31.
pt_pt: Indique um dia de fecho entre 1 e 31.

# Informe um dia de vencimento entre 1 e 31.
source: Enter a due date between 1 and 31.
de_de: Geben Sie ein Fälligkeitsdatum zwischen 1 und 31 ein.
es_es: Introduzca una fecha de vencimiento entre el 1 y el 31.
fr_fr: Saisissez une date d'échéance comprise entre 1 et 31.
it_it: Inserisci una data di scadenza compresa tra 1 e 31.
pt_br: Informe um dia de vencimento entre 1 e 31.
pt_pt: Indique um dia de vencimento entre 1 e 31.

# Informe um limite válido.
source: Enter a valid limit.
de_de: Geben Sie einen gültigen Grenzwert ein.
es_es: Introduzca un límite válido.
fr_fr: Entrez une limite valide.
it_it: Inserisci un limite valido.
pt_br: Informe um limite válido.
pt_pt: Indique um limite válido.

# Informe um valor válido.
source: Enter a valid value.
de_de: Geben Sie einen gültigen Wert ein.
es_es: Introduzca un valor válido.
fr_fr: Entrez une valeur valide.
it_it: Inserisci un valore valido.
pt_br: Informe um valor válido.
pt_pt: Indique um valor válido.

# Iniciar Sessão
source: Sign in
de_de: anmelden
es_es: Iniciar Sesión
fr_fr: Se connecter
it_it: Registrazione
pt_br: Iniciar Sessão
pt_pt: Iniciar Sessão

# Iniciar sessão com o Google
source: Sign in with Google
de_de: Melden Sie sich mit Google an
es_es: Iniciar sesión con Google
fr_fr: Connectez-vous avec Google
it_it: Accedi con Google
pt_br: Iniciar sessão com o Google
pt_pt: Iniciar sessão com o Google

# Início
source: Home
de_de: Heim
es_es: Inicio
fr_fr: Maison
it_it: Casa
pt_br: Início
pt_pt: Início

# lancamentos
source: entrys
de_de: Einträge
es_es: entradas
fr_fr: entrées
it_it: voci
pt_br: lancamentos
pt_pt: registos

# Lançamentos
source: Entries
de_de: Einträge
es_es: Entradas
fr_fr: Entrées
it_it: Voci
pt_br: Lançamentos
pt_pt: Lançamentos

# Lançamentos de %@/%@ extraído do Cabe
source: Releases of %@/%@ extracted from Cabe
de_de: Veröffentlichungen von %@/%@, extrahiert aus Cabe
es_es: Lanzamientos de %@/%@ extraídos de Cabe
fr_fr: Sorties de %@/%@ extraites de Cabe
it_it: Rilasci di %@/%@ estratti da Cabe
pt_br: Lançamentos de %@/%@ extraído do Cabe
pt_pt: Lançamentos de %@/%@ extraídos do Cabe

# lancamentos_anuais
source: annual_entry
de_de: jährlicher_Eintrag
es_es: Entrada_anual
fr_fr: entrée_annuelle
it_it: iscrizione_annuale
pt_br: lancamentos_anuais
pt_pt: registos_anuais

# lancamentos_fatura
source: entrys_invoice
de_de: Einträge_Rechnung
es_es: Entradas_factura
fr_fr: entrées_facture
it_it: voci_fattura
pt_br: lancamentos_fatura
pt_pt: lancamentos_cartao

# Lido
source: Read
de_de: Lesen
es_es: Leer
fr_fr: Lire
it_it: Leggere
pt_br: Lido
pt_pt: Lido

# Maiores Gastos
source: Biggest Expenses
de_de: Größte Ausgaben
es_es: Gastos Más Grandes
fr_fr: Les plus grosses dépenses
it_it: Le spese più grandi
pt_br: Maiores Gastos
pt_pt: Maiores Gastos

# Marcar Todos como Lidos
source: Mark All as Read
de_de: Alle als gelesen markieren
es_es: Marcar Todo Como Leído
fr_fr: Marquer tout comme lu
it_it: Segna tutto come letto
pt_br: Marcar Todos como Lidos
pt_pt: Marcar Todos como Lidos

# Marcar Tudo como Lido?
source: Mark All as Read?
de_de: Alle als gelesen markieren?
es_es: ¿Marcar Todo Como Leído?
fr_fr: Tout marquer comme lu ?
it_it: Contrassegnare tutto come letto?
pt_br: Marcar Tudo como Lido?
pt_pt: Marcar Tudo como Lido?

# Mensal
source: Monthly
de_de: Monatlich
es_es: Mensual
fr_fr: Mensuel
it_it: Mensile
pt_br: Mensal
pt_pt: Mensal

# Mês
source: Month
de_de: Monat
es_es: Mes
fr_fr: Mois
it_it: Mese
pt_br: Mês
pt_pt: Mês

# Minha Conta
source: My Account
de_de: Mein Konto
es_es: Mi Cuenta
fr_fr: Mon compte
it_it: Il mio conto
pt_br: Minha Conta
pt_pt: Minha Conta

# Não
source: No
de_de: NEIN
fr_fr: Non
pt_br: Não
pt_pt: Não

# Não Pago
source: Unpaid
de_de: Unbezahlt
es_es: No Pagado
fr_fr: Non rémunéré
it_it: Non pagato
pt_br: Não Pago
pt_pt: Não Pago

# Não Pagos
source: Unpaids
de_de: Unbezahlt
es_es: Impagos
fr_fr: Impayés
it_it: Non pagati
pt_br: Não Pagos
pt_pt: Não Pagos

# Nenhum
source: None
de_de: Keiner
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
pt_br: Nenhum
pt_pt: Nenhum

# Nenhum Cartão
source: No Card
de_de: Keine Karte
es_es: Sin Tarjeta
fr_fr: Pas de carte
it_it: Nessuna carta
pt_br: Nenhum Cartão
pt_pt: Nenhum Cartão

# Nenhum Consumo
source: No Consumption
de_de: Kein Verbrauch
es_es: Sin Consumo
fr_fr: Aucune consommation
it_it: Nessun consumo
pt_br: Nenhum Consumo
pt_pt: Nenhum Consumo

# Nenhum Lançamento
source: No Entry
de_de: Kein Einlass
es_es: Sin Movimientos
fr_fr: Entrée interdite
it_it: Vietato l'accesso
pt_br: Nenhum Lançamento
pt_pt: Nenhum Lançamento

# Nenhum Registro
source: No Record
de_de: Keine Aufzeichnung
es_es: Sin Registro
fr_fr: Aucun enregistrement
it_it: Nessuna registrazione
pt_br: Nenhum Registro
pt_pt: Nenhum Registo

# Nenhum Resultado
source: No Results
de_de: Keine Ergebnisse
es_es: Sin Resultados
fr_fr: Aucun résultat
it_it: Nessun risultato
pt_br: Nenhum Resultado
pt_pt: Nenhum Resultado

# Nenhum usuário logado.
source: No logged in users.
de_de: Keine angemeldeten Benutzer.
es_es: No hay usuarios registrados.
fr_fr: Aucun utilisateur connecté.
it_it: Nessun utente registrato.
pt_br: Nenhum usuário logado.
pt_pt: Nenhum utilizador com sessão iniciada.

# Nenhuma Categoria
source: No Category
de_de: Keine Kategorie
es_es: Sin Categoría
fr_fr: Aucune catégorie
it_it: Nessuna categoria
pt_br: Nenhuma Categoria
pt_pt: Nenhuma Categoria

# Nenhuma Conta
source: No Account
de_de: Kein Konto
es_es: Sin Cuenta
fr_fr: Aucun compte
it_it: Nessun conto
pt_br: Nenhuma Conta
pt_pt: Nenhuma Conta

# Nenhuma conta encontrada com esse e-mail.
source: No account found with this email.
de_de: Mit dieser E-Mail wurde kein Konto gefunden.
es_es: No se encontró ninguna cuenta con este correo electrónico.
fr_fr: Aucun compte trouvé avec cet email.
it_it: Nessun account trovato con questa email.
pt_br: Nenhuma conta encontrada com esse e-mail.
pt_pt: Nenhuma conta encontrada com esse e‑mail.

# Nenhuma Despesa
source: No Expense
de_de: Keine Kosten
es_es: Sin Gastos
fr_fr: Aucune dépense
it_it: Nessuna spesa
pt_br: Nenhuma Despesa
pt_pt: Nenhuma Despesa

# Nenhuma Fatura
source: No Invoice
de_de: Keine Rechnung
es_es: Sin Factura
fr_fr: Pas de facture
it_it: Nessuna fattura
pt_br: Nenhuma Fatura
pt_pt: Nenhum Extrato

# Nenhuma Notificação
source: No Notification
de_de: Keine Benachrichtigung
es_es: Sin Notificación
fr_fr: Aucune notification
it_it: Nessuna notifica
pt_br: Nenhuma Notificação
pt_pt: Nenhuma Notificação

# Nenhuma Subcategoria
source: No subcategory
de_de: Keine Unterkategorie
es_es: Sin Subcategoría
fr_fr: Aucune sous-catégorie
it_it: Nessuna sottocategoria
pt_br: Nenhuma Subcategoria
pt_pt: Nenhuma Subcategoria

# Nome da Categoria
source: Category Name
de_de: Kategoriename
es_es: Nombre de Categoría
fr_fr: Nom de la catégorie
it_it: Nome della categoria
pt_br: Nome da Categoria
pt_pt: Nome da Categoria

# Nome da Subcategoria
source: Subcategory Name
de_de: Name der Unterkategorie
es_es: Nombre de la Subcategoría
fr_fr: Nom de la sous-catégorie
it_it: Nome della sottocategoria
pt_br: Nome da Subcategoria
pt_pt: Nome da Subcategoria

# Notificação de vencimento
source: Due date notification
de_de: Benachrichtigung über Fälligkeitsdatum
es_es: Notificación de fecha de vencimiento
fr_fr: Notification de la date d'échéance
it_it: Notifica della data di scadenza
pt_br: Notificação de vencimento
pt_pt: Notificação de vencimento

# Notificações
source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
it_it: Notifiche
pt_br: Notificações
pt_pt: Notificações

# Nova
source: New
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
pt_br: Nova
pt_pt: Nova

# Nova Categoria
source: New Category
de_de: Neue Kategorie
es_es: Nueva Categoría
fr_fr: Nouvelle catégorie
it_it: Nuova categoria
pt_br: Nova Categoria
pt_pt: Nova Categoria

# Nova Conta
source: New Account
de_de: Neues Konto
es_es: Nueva Cuenta
fr_fr: Nouveau compte
it_it: Nuovo conto
pt_br: Nova Conta
pt_pt: Nova Conta

# Nova Subcategoria
source: New Subcategory
de_de: Neue Unterkategorie
es_es: Nueva Subcategoría
fr_fr: Nouvelle sous-catégorie
it_it: Nuova sottocategoria
pt_br: Nova Subcategoria
pt_pt: Nova Subcategoria

# Novo Cartão
source: New Card
de_de: Neue Karte
es_es: Nueva Tarjeta
fr_fr: Nouvelle carte
it_it: Nuova carta
pt_br: Novo Cartão
pt_pt: Novo Cartão

# Número de parcelas
source: Number of payments
de_de: Anzahl der Zahlungen
es_es: Número de pagos
fr_fr: Nombre de paiements
it_it: Numero di pagamenti
pt_br: Número de parcelas
pt_pt: Número de prestações

# Nunca
source: Never
de_de: Niemals
es_es: Nunca
fr_fr: Jamais
it_it: Mai
pt_br: Nunca
pt_pt: Nunca

# Operadora
source: Card Network
de_de: Kartennetzwerk
es_es: Red de tarjeta
fr_fr: Réseau de cartes
it_it: Rete di carte
pt_br: Operadora
pt_pt: Rede do Cartão

# Outras
source: Others
de_de: Andere
es_es: Otros
fr_fr: Autres
it_it: Altri
pt_br: Outras
pt_pt: Outras

# Outros
source: Others
de_de: Andere
es_es: Otros
fr_fr: Autres
it_it: Altri
pt_br: Outros
pt_pt: Outros

# Pagamento
source: Payment
de_de: Zahlung
es_es: Pago
fr_fr: Paiement
it_it: Pagamento
pt_br: Pagamento
pt_pt: Pagamento

# Pagamento Padrão
source: Standard Payment
de_de: Standardzahlung
es_es: Pago Estándar
fr_fr: Paiement standard
it_it: Pagamento standard
pt_br: Pagamento Padrão
pt_pt: Pagamento Padrão

# Pago
source: Paid
de_de: Bezahlt
es_es: Pagado
fr_fr: Payé
it_it: Pagato
pt_br: Pago
pt_pt: Pago

# Pago com Cartão
source: Paid by Card
de_de: Bezahlt mit Karte
es_es: Pagado con Tarjeta
fr_fr: Payé par carte
it_it: Pagato con carta
pt_br: Pago com Cartão
pt_pt: Pago com Cartão

# Pago com Conta
source: Paid by Account
de_de: Bezahlt per Konto
es_es: Pagado por Cuenta
fr_fr: Payé par compte
it_it: Pagato tramite conto
pt_br: Pago com Conta
pt_pt: Pago com Conta

# Pagos
source: Paid
de_de: Bezahlt
es_es: Pagado
fr_fr: Payé
it_it: Pagato
pt_br: Pagos
pt_pt: Pagos

# Para remover a conta, faça login novamente.
source: To remove the account, log in again.
de_de: Um das Konto zu entfernen, melden Sie sich erneut an.
es_es: Para eliminar la cuenta, inicie sesión nuevamente.
fr_fr: Pour supprimer le compte, connectez-vous à nouveau.
it_it: Per rimuovere l'account, effettua nuovamente l'accesso.
pt_br: Para remover a conta, faça login novamente.
pt_pt: Para remover a conta, faça login novamente.

# Parcela
source: Payment Number
de_de: Zahlungsnummer
es_es: Número de pago
fr_fr: Numéro de paiement
it_it: Numero di pagamento
pt_br: Parcela
pt_pt: Prestação

# Parcelado
source: In Installments
de_de: In Raten
es_es: En cuotas
fr_fr: En plusieurs versements
it_it: A rate
pt_br: Parcelado
pt_pt: Em Prestações

# Parcelados
source: In Installments
de_de: In Raten
es_es: En cuotas
fr_fr: En plusieurs versements
it_it: A rate
pt_br: Parcelados
pt_pt: Em Prestações

# Percentual de Gastos
source: Expense Ratio
de_de: Kostenquote
es_es: Porcentaje de Gastos
fr_fr: Ratio de dépenses
it_it: Rapporto di spesa
pt_br: Percentual de Gastos
pt_pt: Percentagem de Gastos

# Política de Privacidade
source: Privacy Policy
de_de: Datenschutzrichtlinie
es_es: Política de Privacidad
fr_fr: politique de confidentialité
it_it: politica sulla riservatezza
pt_br: Política de Privacidade
pt_pt: Política de Privacidade

# Principal
source: Main
de_de: Hauptsächlich
es_es: Principal
fr_fr: Principal
it_it: Principale
pt_br: Principal
pt_pt: Principal

# Quando ativado, seus dados serão salvos diariamente no iCloud.
source: When enable, your data will be saved daily to iCloud.
de_de: Wenn diese Option aktiviert ist, werden Ihre Daten täglich in iCloud gespeichert.
es_es: Cuando esté habilitado, sus datos se guardarán diariamente en iCloud.
fr_fr: Une fois activé, vos données seront enregistrées quotidiennement sur iCloud.
it_it: Quando abilitato, i tuoi dati verranno salvati quotidianamente su iCloud.
pt_br: Quando ativado, seus dados serão salvos diariamente no iCloud.
pt_pt: Quando ativado, os seus dados serão guardados diariamente no iCloud.
